[
  {
    "id": 0,
    "title": "ГРАНТ від Японського Посольства.",
    "text": [
      {
        "text": "У 2005р наша організація виграла Грант у Японського Посольства і на отримані гроші було придбано обладнання для оздоровчого комплексу. Тепер чорнобильці мають можливість лікуватися й оздоровлюватися, займаючись на 'Дошці Євмінова' еліптичному тренажерові, отримати сеанси масажу на ліжку 'Серагем', також проводяться сеанси класичного масажу. З цього часу у нас міцніє дружба з Посольством Японії: ми постійні учасники їхніх заходів, приймаємо японські делегації, беремо участь в організації спільних заходів. У квітні 2012 року Надзвичайний і Уповноважений Посол Японії в Україні - Пан Саката Тоічі з дружиною і колегами відвідали наш захід - Міжнародну акцію 'Спасенна планета'. За підтримки Посольства Японії 26 квітня 2017 року відкрили виставку малюнків дітей України та Японії - 'Діти світу - за мир' в історичному музеї 'Київська фортеця'.",
        "list": []
      }
    ],
    "imgUrl": [
      "grant/003.jpg",
      "grant/004.jpg",
      "grant/007.jpg"
    ]
  },
  {
    "id": 1,
    "title": "Організація 'Горошки' (Японія).",
    "text": [
      {
        "text": "Ми щасливі, що доля познайомила нас з чудовими людьми з організації 'Горошки' і керівником Ішикава Ецуко. Ця енергійна жінка проявляє велику фантазію та ентузіазм, організовуючи в Японії акції, концерти колективів та ярмарки для збору пожертвувань. Їх великий внесок у діяльність організації, проведенні наших акцій та заходів не оціни мий, а головне – оплата платежів нашого приміщення, завдяки японській організації ми маємо можливість працювати. Велика всебічна допомога надається нужденним за програмою 'SOS' та 'Діти-жертви Чорнобиля'. Народ далекої Японії, першим простягнув руку допомоги та співчуття чорнобильцям. Завдяки їхній підтримці ми маємо можливість утримувати організацію, забезпечувати чорнобильців необхідними медикаментами. Після Фукусімської трагедії, що сталася в 2011 році наша дружба з організацією 'Горошки' тільки міцніє. На прохання Ішикава сан про нашу організацію знятий фільм 'Земляки-надія'. Неодноразово 'Горошки' запрошували колектив українських дітей 'Київські соловейки' для концертних виступів по містам Японії. Приїзд Ішикава сан в гості до нас перетворюється на свято, чудова людина вносить скільки радості та позитиву в атмосферу нашого колективу. Вона всіма силами намагається допомогти нужденним інвалідам і у вільний від програми перебування час вона робить лікувальний масаж нашим інвалідам. У колективі ми називаємо її 'наша японська Мати Тереза'.",
        "list": []
      }
    ],
    "imgUrl": [
      "goroshku/dsc03363.jpg",
      "goroshku/dsc00098.jpg",
      "goroshku/dsc00116.jpg",
      "goroshku/dsc00119.jpg",
      "goroshku/dsc01425.jpg",
      "goroshku/dsc01429.jpg",
      "goroshku/dsc03411.jpg",
      "goroshku/dsc03422.jpg",
      "goroshku/dscn3418.jpg",
      "goroshku/01.jpg",
      "goroshku/344.jpg",
      "goroshku/1.jpg"
    ]
  },
  {
    "id": 2,
    "title": "Товариство 'ЙОГА-ТЕРАПІЯ' (Японія).",
    "text": [
      {
        "text": "Впроваджений в життя міжнародний експеримент 'Йога-терапії' (Японія) з 2009 року. Двічі на рік до нас приїжджали професори з Японії товариства 'Йога-Нікетан', проводячи обстеження стану здоров'я чорнобильців. Після занять вправами йоги групи інвалідів-чорнобильців, на основі результатів аналізів, керівники Товариства, довели ефективність дії регулярних занять йоги на організм. Спеціально розроблені вправи йоги дають можливість чорнобильцям зміцнити своє здоров'я та змінити морально-психологічний стан. Група волонтерів з Японії також проводила заняття в наших школах і лікарнях. По приїзду майстрів 'йоги' ми проводимо різноманітні заходи: заняття різновікових груп по його-терапії, обіди для чорнобильців за рецептами японської кухні, заняття з орігамі, знайомимося з культурою і мистецтвом Японії. З вересня 2013 року японськими майстрами, на інтенсивних курсах навчаються українські інструктори йоги з наданням Сертифікату. На сьогодні в Києві проводяться заняття йоги в лікарнях, садках, ГО 'Червоний хрест', і в нашій організації для різних вікових груп нашими інструкторами. Інтерес до такого виду безкоштовного оздоровлення зростає і ми сподіваємося, що поширення йоги дасть можливість оздоровлюватись людям по всій Україні.",
        "list": []
      }
    ],
    "imgUrl": [
      "yoga-terapy/311.jpg",
      "yoga-terapy/dsc00305.jpg",
      "yoga-terapy/dsc01058.jpg",
      "yoga-terapy/dsc01072.jpg",
      "yoga-terapy/dsc01112.jpg",
      "yoga-terapy/dsc03536.jpg",
      "yoga-terapy/dsc05629.jpg",
      "yoga-terapy/dscn0254.jpg",
      "yoga-terapy/dscn2189.jpg",
      "yoga-terapy/sp1010169.jpg",
      "yoga-terapy/002.jpg",
      "yoga-terapy/248.jpg",
      "yoga-terapy/284.jpg"
    ]
  },
  {
    "id": 3,
    "title": "Хіроко Інаба.",
    "text": [
      {
        "text": "Наша дружба з цією чудовою жінкою Хіроко Інаба почалася з 2007 року, коли вона дуже боязко і соромлячись прийшла до нас у гості разом з перекладачем. Після знайомства і спілкування вона запропонувала надавати нашій організації допомогу у вигляді навчання дітей і дорослих японській та англійській мовам. З тих пір вона приїжджає до нас двічі на рік і займається з членами нашої організації навчанням. Крім занять вона проводить знайомство з японською культурою, організовуючи різноманітні заходи. В кінці навчального семестру Хіроко сан організовує підсумковий вечір для своїх учнів, на якому вони співають вивчені пісні. Діти одержують справжнє задоволення за чаєм і солодким частуванням, спілкуючись з Хіроко Інабою англійською або японською мовами. У квітні 2013 Хіроко Інаба доклала максимум зусиль і організувала виставку дитячих малюнків в Європейському банку в Лондоні. У виставці було представлено 40 дитячих робіт - учасників Міжнародної акції 'Спасенна планета', конкурсної програми 'Чорнобиль-Фукусіма'. На презентації були присутні Посли багатьох країн, у тому числі і Посол України в Лондоні - представники міжнародних організацій, співробітники банку. Британські засоби масової інформації широко висвітлили цю подію. В 2016 році Хіроко Інаба організувала виставку дитячих малюнків по містам Японії.",
        "list": []
      }
    ],
    "imgUrl": [
      "inaba/cimg0491.jpg",
      "inaba/dsc01585.jpg",
      "inaba/dsc02261.jpg",
      "inaba/dsc03707.jpg",
      "inaba/dsc03908.jpg",
      "inaba/033.jpg",
      "inaba/055.jpg",
      "inaba/217.jpg"
    ]
  },
  {
    "id": 4,
    "title": "Німецька організація 'Тур співчуття' м.Гамбург.",
    "text": [
      {
        "text": "Дружба з громадською благодійною організацією 'Тур співчуття' м.Гамбург бере початок з 2004 року. З того часу 2-3 рази на рік німецькі друзі на чолі з Президентом Олівером Ерхардтом приїжджали до нас, щоб організувати благодійні заходи і свята для чорнобильців різного віку, надавати допомогу хворим інвалідам за програмами 'SOS' та 'Діти-жертви Чорнобиля'. Наші друзі постійно надавали допомогу медикаментами Дитячій поліклініці №1. У 2010 році ними організована доставка гуманітарного вантажу: обладнання операційної кімнати для Центральної поліклініки Деснянського району. У 2007 році німецькі друзі до 20-річчя створення нашої організації здійснили 'Велотур-2007', в якому 4 учасники подолали 1800 км, маршрутом Гамбург-Київ. 'Велотур' проходив під гаслом: 'Щоб Чорнобильська трагедія не пішла в забуття' і привернув увагу масмедіа багатьох країн. У 2012 році ентузіастами з міста Гамбурга на чолі з Президентом Олівером Ерхардтом до 25-річчя організації 'Земляки', у складі 6 чоловік був пройдений знову маршрут Гамбург-Київ, проїхавши 1800км через три країни (Німеччина, Польща, Україна). До 30-річниці створення нашої організації в червні 2017 року 6 членів німецької організації здійснили третій велотур. Наші друзі привезли інвалідам медикаменти та медичне приладдя, придбали в наших аптеках необхідні медикаменти та надали інвалідам.",
        "list": []
      },
      {
        "text": "В 2016 році організацією 'Тур співчуття' було надано пожежній частині Деснянського району професійний комплект одягу.",
        "list": []
      },
      {
        "text": "Наші чорнобильці, дуже вдячні за милосердя і дієву допомогу медикаментами німецькій організації 'Тур співчуття'. Актив організації 'Земляки' повинен сказати, що завдяки допомозі Олівера Ерхардта наша організація має можливість оплачувати за оренду приміщення і набувати необхідне обладнання для роботи.",
        "list": []
      }
    ],
    "imgUrl": [
      "oliver/dsc00206.jpg",
      "oliver/dsc03469.jpg",
      "oliver/dsc03481.jpg",
      "oliver/dsc05603.jpg",
      "oliver/dsc06677.jpg",
      "oliver/dsc07345.jpg",
      "oliver/dsc_8657.jpg",
      "oliver/dscn1332.jpg",
      "oliver/dscn1336.jpg",
      "oliver/dscn1359.jpg",
      "oliver/dscn3609.jpg",
      "oliver/dscn3700.jpg",
      "oliver/dscn3839.jpg",
      "oliver/2.jpg",
      "oliver/3.jpg",
      "oliver/168.jpg",
      "oliver/312.jpg",
      "oliver/505.jpg"
    ]
  },
  {
    "id": 5,
    "title": "Німецька організація 'SOS-86, Діти Чорнобиля' м.Айх",
    "text": [
      {
        "text": "Наша дружба почалась з 2012 року, але відразу допомога виявилася дієвою для наших дітей. Завдяки чуйній турботі голови організації Рольфа Конерсманна, діти з програми 'Діти-жертви Чорнобиля' у супроводі батьків оздоровлюються в санаторіях країни та сім`ях Німеччини. Надається допомога необхідним обладнанням та предметами побуту Відділенню соціально-медичної реабілітації дітей з ДЦП Деснянського району. Організуються дитячі свята, дні народження, походи в Цирк та театри, також надаються дітям медикаменти та вітаміни.",
        "list": []
      },
      {
        "text": "В 2016 році на виграний Грант від німецького уряду було організовано безкоштовне навчання німецької мови, проводились лекторські зустрічі з студентською молоддю, організовувались заходи для дітей.",
        "list": []
      }
    ],
    "imgUrl": [
      "rolf/111.jpg",
      "rolf/262016026.jpg",
      "rolf/262016051.jpg",
      "rolf/dsc06806.jpg",
      "rolf/dsc09346.jpg",
      "rolf/dsc09485.jpg",
      "rolf/dscn1087.jpg",
      "rolf/dscn1094.jpg",
      "rolf/dscn2640.jpg",
      "rolf/pic_0202.jpg",
      "rolf/pic_0230.jpg",
      "rolf/055.jpg",
      "rolf/104.jpg",
      "rolf/270008.jpg"
    ]
  },
  {
    "id": 6,
    "title": "The Chernobyl Relief Foundation in UK Project Managing Trustee.",
    "text": [
      {
        "text": "Президент організації Тетяна Переверзева-Берч, енергійна жінка, що відгукнулася на наше прохання допомогти дітям-інвалідам, організовує в Англії багато заходів, щоб зібрати пожертвування для допомоги дітям. Починаючи з 2015 року Тетяна Берч докладає багато зусиль та коштів організовуючи концерти, виставки, зустрічі по містам Англії. Діти отримали ліки в жовтні 2015 року, в червні 2016 року, грудні 2016 року, в червні 2017 року. Батьки та діти дуже раділи такій дієвій допомозі, бо ліки дорожчають і чорнобильці не в змозі купувати необхідні ліки. Дякуючи простим англійським людям, що жертвують свої кошти наші діти оздоровлюються та лікуються.",
        "list": []
      }
    ],
    "imgUrl": [
      "tatianaberch/dsc06833.jpg",
      "tatianaberch/004.jpg",
      "tatianaberch/007.jpg",
      "tatianaberch/022.jpg",
      "tatianaberch/093.jpg",
      "tatianaberch/102.jpg",
      "tatianaberch/dsc06833.jpg",
      "tatianaberch/dsc06836.jpg",
      "tatianaberch/dsc06923.jpg",
      "tatianaberch/dsc09599.jpg"
    ]
  }
]
