[
  {
    "id": 0,
    "title": "Програма 'SOS':",
    "text": [
      {
        "text": "Після пережитої катастрофи, перенесеного стресу від втрати рідного дому і близьких, а також під тиском екологічної та соціально-економічної кризи в країні найбільш вразливі верстви населення перебувають у критичному фізичному і психологічному стані, а багато хто - і у важкому матеріальному становищі.",
        "list": []
      },
      {
        "text": "З кожним роком погіршується стан здоров'я у цих людей, росте число онкологічних захворювань, інсультів, інфарктів, паралічів, а значить лежачих хворих, збільшується відсоток смертності, і як наслідок  збільшується кількість вдів, дітей-сиріт, одиноких людей.",
        "list": []
      },
      {
        "text": "Для нужденних сімей створена і працює програма 'SOS', яка надає таким людям всебічну підтримку. Люди звертаються до нас зі своїми бідами: немає грошей на ліки, немає фінансової можливості зробити операцію, нема за що ховати рідних і т.д.",
        "list": []
      }
    ],
    "imgUrl": []
  },
  {
    "id": 1,
    "title": "Програма 'Діти - жертви Чорнобиля':",
    "text": [
      {
        "text": "Для дітей-інвалідів, які стали жертвами в наслідок Чорнобильської катастрофи розроблена програма 'Діти-жертви Чорнобил'. Діти, народжені від евакуйованих батьків, уже мають патологічні відхилення, низький імунітет, тому, потребують постійної медикаментозної підтримки. Для цієї категорії дітей - наша особлива турбота.Ми намагаємось забезпечити дітей необхідними ліками, допомогти в лікуванні. Організовуємо свята в 'McDonald`s', в Цирку, театрі, кіноконцертних залах.",
        "list": []
      },
      {
        "text": "Активісти всіма засобами намагаються підтримати своїх земляків, організовуючи для цієї категорії всілякі заходи: готують до свят подаруночки, абезпечують квитками на міські концерти і театри, за необхідності провідують вдома і в лікарнях, організовують транспортування. Для фінансування цих програм організація знаходиться в постійному пошуку спонсорів.",
        "list": []
      }
    ],
    "imgUrl": []
  },
  {
    "id": 2,
    "title": "Медично-оздоровча програма:",
    "text": [
      {
        "text": "Останнім часом на численні прохання чорнобильців у діяльності організації стала переважати медична програма. Здоров'я чорнобильців з кожним днем погіршується, зростає смертність і це на фоні економічної кризи в країні. У пенсіонерів маленька пенсія і у зв'язку зі зростаючою інфляцією, дуже дорогі життєво необхідні медикаменти. Тому дуже важливо забезпечення необхідними медикаментами, вітамінами і медичним приладдям. Наші друзі-спонсори, знаючи про існуючі проблеми, намагаються надати необхідні медикаменти для нужденних інвалідів. З 2005 року, на виграний Грант у Японського посольства, було придбано обладнання та організовано міні оздоровчий комплекс:",
        "list": [
          "Проводяться сеанси масажиста;",
          "Проводяться заняття на Дошці 'Євмінова';",
          "Займаються чорнобильці на еліптичному тренажері;",
          "Дуже допомагають регулярні сеанси на масажному ліжку 'Серагем';",
          "Проводяться консультації психологів, лікарів-спеціалістів;",
          "Регулярно займаються групи інвалідів дітей та дорослих за спеціально розробленими вправами 'Йога-терапії' (Японія);",
          "Проводяться заняття 'Йога-терапії' для дітей та дорослих в школі №270, 259, дитячому садку №768, лікарні № 2, в громадській організації 'Червоний хрест';",
          "Щорічно проводиться навчання українських інструкторів майстерності йогів, та проводяться волонтерські заняття по йога-терапії японськими інструкторами в організаціях міста;",
          "Проводяться консультації вітчизняних та японських соціологів – психологів;",
          "Щодня проводяться консультації, тренінги, корекції, семінари психолога;",
          "Надається допомога інвалідам медикаментами (Японія, Німеччина);",
          "Забезпечення медичним обладнанням та медикаментами Центральну поліклініку, поліклініку №2, дитячу поліклініку №1, відділенню соціально-медичної реабілітації для дітей з ДЦП Деснянського району;"
        ]
      }
    ],
    "imgUrl": [
      "medicine/100_0407.jpg",
      "medicine/img_2960.jpg",
      "medicine/dscn0664.jpg",
      "medicine/dscn0091.jpg",
      "medicine/dsc01998.jpg",
      "medicine/dsc02011.jpg"
    ]
  },
  {
    "id": 3,
    "title": "Культурно-освітня діяльність:",
    "text": [
      {
        "text": "Прип'ятчани талановиті були завжди і пережита ними трагедія посилила творчий потенціал: зміцнилися і розвинулися таланти що були, відкрилися нові творчі здібності. Поети, письменники, гумористи, художники, співаки, музиканти, рукодільниці - такі земляки сьогодні...",
        "list": []
      },
      {
        "text": "Для членів організації постійно працюють аматорські об'єднання, народно-прикладної творчості, гуртки з вивчення іноземних мов: німецької, японської, англійської. Дорослі та діти з великим задоволенням і цікавістю відвідують заняття.",
        "list": []
      },
      {
        "text": "Працюють постійно діючі виставки робіт художників, флористів - аматорів, майстринь рукоділля.",
        "list": [
          "Працює студія народно-прикладного мистецтва 'Мрія';",
          "Проводиться цикл заходів з японської культури : орігамі, ікебана, приготування суші та японської кухні, чайної  церемонії, одяг-кімоно;",
          "Організуються до свят різнопланові засідання та заходи Клубу 'Землячка' - для вдів та вдівців;",
          "Проводяться для дітей та дорослих святкові заходи;",
          "Проводяться спільні заходи з іноземними гостями;",
          "Організуються презентації книг та печатної продукції чорнобильських поетів та письменникі;",
          "Активісти організовують вечори-зустрічі земляків;",
          "Проводяться спільні заходи з Музеєм 'Чорнобиль';",
          "Організовується цикл заходів до 26 квітня, річниці Чорнобильської трагедії;",
          "Цикл заходів до Дня інваліда;",
          "Цикл заходів до Дня учасника ЛНА;",
          "Цикл заходів до Дня захисту дітей;",
          "Організуються благодійні заходи для дітей-інвалідів, сиріт та багатодітних сімей;",
          "Організовуються екскурсійні поїздки в Прип'ять і Чорнобиль;",
          "З 1998 року - проводимо щорічну Міжнародну  акцію 'Спасенна планета':",
          "а) Дитяча конкурсна програма 'Чорнобиль, Фукусіма - очима дітей' (спільно з школами району);",
          "б) Організація виставок  дитячих  малюнків в Німеччині, Франції, Англії, Японії;",
          "Діяльність організації висвітлюється в вітчизняних та зарубіжних  печатних  виданнях та в соц.мережах;"
        ]
      }
    ],
    "imgUrl": [
      "events/dsc00091.jpg",
      "events/dsc01363.jpg",
      "events/dsc03935.jpg",
      "events/dsc06668.jpg",
      "events/dsc06787.jpg",
      "events/dsc07005.jpg",
      "events/dsc_0418.jpg",
      "events/dscn0261.jpg",
      "events/dscn1157.jpg",
      "events/dscn4175.jpg",
      "events/dscn4662.jpg",
      "events/img_2050.jpg",
      "events/2013069.jpg",
      "events/2012008.jpg",
      "events/2012030.jpg"
    ]
  },
  {
    "id": 4,
    "title": "Міжнародна акція 'Спасенна планета':",
    "text": [
      {
        "text": "З 1998 року ми стали ініціаторами проведення щорічної Міжнародної акції 'Спасенна планета', котра підтримана багатьма організаціями та людьми різних країн. Щорічно в 48 школах району ми проводимо конкурсну програму для дітей по темам 'Чорнобиль- очима дітей'. Після трагедії, що сталась на атомній електростанції 'Фукусіма-Даїті' в 2011 році, тема конкурсу стала - 'Чорнобиль-Фукусіма'. Діти беруть участь у конкурсах з трьох номінацій: малюнок, вірш та твір. Кращі роботи нагороджуються подарунками, разташовуються на сторінках в інтернеті, експонуються на виставках за кордоном. Як правило, заключний захід проводиться в залі адміністрації району на якому присутні керівники району.",
        "list": []
      },
      {
        "text": "З квітня 2012 року у виставках дитячих малюнків приймають участь і японскі діти, вони пересилають свої малюнки про мир, дружбу та екологію. В тому ж році на захід завітав Надзвичайний та Повноважний Посол Японії в Україні.",
        "list": []
      },
      {
        "text": "Також на заходах в фойе розташовується виставка картин прип`ятського художника Віктора Петрова.",
        "list": []
      },
      {
        "text": "В квітні 2013 року здійснилась виставка дитячих рабіт в Європейському банку м.Лондон, на якому були присутні Посли багатьох країн і в тому числі Посол України в Лондоні. Малюнки наших дітей виставлялись в м.Берлін та Гамбург (Німеччина), в м.Парижі (Франція) також по багатьом містам Японії.",
        "list": []
      },
      {
        "text": "В квітні 2017р малюнки наших дітей та Японії виставлялись в Національному історичному Музеї 'Київська фортеця'.",
        "list": []
      }
    ],
    "imgUrl": [
      "saveplanet/dsc00454.jpg",
      "saveplanet/dsc01612.jpg",
      "saveplanet/dsc01638.jpg",
      "saveplanet/dsc01681.jpg",
      "saveplanet/dsc03689.jpg",
      "saveplanet/dsc03691.jpg",
      "saveplanet/dsc06404.jpg",
      "saveplanet/img_9303.jpg",
      "saveplanet/img_9391.jpg",
      "saveplanet/invitation.jpg",
      "saveplanet/p1290731.jpg",
      "saveplanet/2012059.jpg",
      "saveplanet/2012082.jpg",
      "saveplanet/2012103.jpg",
      "saveplanet/4623.jpg"
    ]
  },
  {
    "id": 5,
    "title": "Соціальна підтримка:",
    "text": [
      {
        "text": "",
        "list": [
          "Надання гуманітарної допомоги з Німеччини малозабезпеченим інвалідам (одяг, допоміжні засоби пересування);",
          "Надається гуманітарна допомога учасникам АТО та біженцям із зони АТО;",
          "Збираємо допомогу (одяг, взуття, продукти харчування, медикаменти) в зону бойових дій;",
          "Забезпечуємо інвалідів транспортуванням;",
          "Для дітей організується літній відпочинок в містах Німеччини та санаторіях України;"
        ]
      }
    ],
    "imgUrl": [
      "socialhelp/dsc01009.jpg",
      "socialhelp/dsc06083.jpg",
      "socialhelp/067.jpg",
      "socialhelp/100.jpg"
    ]
  }
]
