[
  {
    "id": 0,
    "date": "1 січня 2017 року",
    "text": [
      {
        "text": "Завершився проект співпраці з англійськими партнерами організації ««The Chernobyl Relief Foundation in the UK” по розпреділенню медикаментів дітям-інвалідам та хворим чорнобильським дітям. Це чудова акція для бідних чорнобильських сімей. Наші англійські колеги доклали багато зусиль по збору коштів для закупки медикаментів, організувавши концерти, виставки, благодійні акції. Ми щасливі, що наші діти отримали ліки до Новорічних свят та безмірно вдячні всім учасникам акції - англійським друзям, проявивши милосердя, доброту, гуманність. Щира подяка від всіх чорнобильських сімей, отримавших вашу допомогу! Особлива подяка Тетяні Берч – голові англійського фонду!",
        "list": []
      }
    ],
    "imgUrl": [
      "news0/dsc09600.jpg",
      "news0/dsc09601.jpg",
      "news0/dsc09767.jpg",
      "news0/dsc09777.jpg"
    ]
  },
  {
    "id": 1,
    "date": "11 березня 2017 року",
    "text": [
      {
        "text": "О 11:00 Національний музей 'Чорнобиль' та Асоціація Такада Кензо 'Проект Окіаґарі Кобоші' - відкриття міжнародної виставки 'Окіаґарі кобоші для Фукушіми: солідарність від України' – виставка традиційних японських ляльок окіаґарі кобоші, розмальованих відомими митцями світового рівня на підтримку постраждалих від Великого східнояпонського землетрусу та аварії на АЕС 'Фукусіма-1'. Відкриття виставки приурочене до 6-ї річниці трагедії. Для презентації проекту в Україні на відкриття виставки завітає ідейний натхненник та засновник проекту, відомий на весь світ дизайнер Кензо ТАКАДА (KENZO).",
        "list": []
      }
    ],
    "imgUrl": [
      "news1/p1290669.jpg",
      "news1/p1290675.jpg",
      "news1/p1290681.jpg",
      "news1/p3112178.jpg",
      "news1/p3112179.jpg",
      "news1/p3112180.jpg"
    ]
  },
  {
    "id": 2,
    "date": "",
    "text": [
      {
        "text": "Іграшка окіаґарі кобоші (японська неваляшка) - символ стійкості та життєвої сили. На виставці представлені близько 200 ляльок, розмальованих як всесвітньо відомими японськими, французькими, італійськими, іспанськими митцями, такими як Жан-Поль Готьє, Жан Рено, Домінік Буше та інші, так і українцями, серед яких ліквідатори аварії на Чорнобильській АЕС, евакуйовані з 'зони відчуження', діти-чорнобильці, відомі митці, спортсмени, громадські діячі - Віталій Кличко, Джамала, Злата Огнєвіч, Андрій Шевченко, Ірина Мерлені та інші. Також у рамках виставки будуть експонуватись роботи проекту Kids Guernica, створені дітьми міста Хіросіма з надією на мир у світі. (фото кобоши)",
        "list": []
      }
    ],
    "imgUrl": [
      "news2/cam02264.jpg",
      "news2/dsc06930.jpg",
      "news2/dsc09078.jpg"
    ]
  },
  {
    "id": 3,
    "date": "11 березня 2017 року",
    "text": [
      {
        "text": "Зустріч японських гостей в «Земляках» - засновника Проекта «Окіагарі Кобоши», відомого на весь Світ дизайнера Кензо Такада (KENZO). Всі фото можна подивитись тут: https://goo.gl/photos/4qqheKXkoYZn5z5J6",
        "list": []
      }
    ],
    "imgUrl": [
      "news3/dsc06981.jpg",
      "news3/dsc07005.jpg"
    ]
  },
  {
    "id": 4,
    "date": "11 березня 2017 року",
    "text": [
      {
        "text": "Kids Guernica Project - проект, названий на честь всесвітньо відомої картини Пабло Пікассо - 'Герніка (Guernica)', яка була написана в травні 1937р. на замовлення уряду Іспанської Республіки для павільону на Всесвітній виставці в Парижі. Тема картини - бомбардування баскійського міста Герніка, яке сталося в квітні 1937р. Тоді Пікассо, вражений цією подією, лише за три тижні створив велике (3.5х8.5 метрів), в котрому передав жах війни і негуманного ставлення людини до собі подібних. Проект 'Kids' Guernica' був створений як дитячий мистецький проект, спрямований на вираження бажання миру у всьому світі. В його рамках діти всього світу створюють мурали на банерній тканині (для зручності їх переміщення) розміром оригінальної роботи Пабло Пікасо.",
        "list": []
      },
      {
        "text": "У проекті вже взяли участь діти більш ніж 40 країн світу і створили близько 160 робіт проти війни та насилля.",
        "list": []
      }
    ],
    "imgUrl": [
      "news4/p1290723.jpg",
      "news4/p1290733.jpg"
    ]
  },
  {
    "id": 5,
    "date": "26 квітня 2017 року",
    "text": [
      {
        "text": "Сьогодні відбулося відкриття віставки «Діти Світу- за Мир» в музеї Київська фортеця.",
        "list": []
      },
      {
        "text": "На експозиції представлені більше 100 малюнків дітей України та Японії. Близько 50 робіт - малюнки японських школярів міст Кіото, Токіо та евакуйованих з префектури Фукусіма, інша половина - роботи-переможці щорічного конкурсу малюнків на чорнобильську тематику в рамках міжнародної акції 'Спасенна планета' та дітей, якими опікується Громадська організації Інвалідів-чорнобильців 'Земляки'. В рамках виставки будуть також представлені малюнки дітей України та японських міст Хіросіма та Нагасакі, створені в рамках проекту 'Kids Guernica' (полотна розміром 2.4×4.7 м та 3.3×7.8 м. Детальніша інормація на сайті http://kids-guernica.blogspot.com/ ).",
        "list": []
      },
      {
        "text": "Проект реалізований у відповідь на прохання мера Кіото Даісаку Кадокава. Виставка вкотре покаже, що мирне майбутнє будуємо ми самі. І починається воно з маленьких і великих дитячих мрій, переданих на папері.",
        "list": []
      },
      {
        "text": "Під час виставки будуть проводитися різноманітні майстер-класи та покази для дітей. Згодом буде оприлюднена програма заходів в рамках виставки.",
        "list": []
      },
      {
        "text": "Організаторами виставки є Київська міська державна адміністрація, Громадська організація інвалідів-чорнобильців «Земляки», Постійний комітет Київської Міської Ради з питань культури, туризму та інформаційної політики, Українсько-Японський центр КПІ ім. Ігоря Сікорського. Захід проходитиме за підтримки Посольства Японії в Україні.",
        "list": []
      }
    ],
    "imgUrl": [
      "news5/dsc00175.jpg",
      "news5/dsc00200.jpg",
      "news5/dsc00223.jpg",
      "news5/dsc00238.jpg",
      "news5/dsc00242.jpg",
      "news5/invitation.jpg"
    ]
  },
  {
    "id": 6,
    "date": "28 квітня 2017 року",
    "text": [
      {
        "text": "Повідомлення від мера міста Кіото",
        "list": []
      },
      {
        "text": "門川京都市長からのメッセージ",
        "list": []
      },
      {
        "text": "Вітаю мера Києва пана Кличка та киян, пані Тамару Красіцьку та інших представників організації 'Земляки'.",
        "list": []
      },
      {
        "text": "Всім доброго дня.",
        "list": []
      },
      {
        "text": "Я дуже радий тому, що відкриття виставки дитячих малюнків заради миру у світі відбувається в рамках 'Року Японії в Україні'.",
        "list": []
      },
      {
        "text": "Хоч вже минув 31 рік з Чорнобильської трагедії та 6 років з аварії на АЕС в префектурі Фукусіма, ми досі відчуваємо їх наслідки.",
        "list": []
      },
      {
        "text": "Рівно рік тому я відвідав виставку 'Послання світу у завтрашній день'. Подивившись на дитячі малюнки, я вкотре впевнився, що ми не можемо дозволити собі забути такі страшні аварії, та зрадів, відчувши величезну силу у життєстверджуючих дитячих посланнях, направлених у майбутнє.",
        "list": []
      },
      {
        "text": "Я висловлюю свою повагу та вдячність тим, хто доклав свої зусилля до реалізації цієї прекрасної виставки малюнків.",
        "list": []
      },
      {
        "text": "Минулого року, у 45-ту річницю встановлення побратимських зв’язків між містами Кіото та Київ, президент України П. Порошенко та міський голова Києва В. Кличко відвідали Кіото для проведення переговорів, а я в свою чергу у червні цього року відвідаю Київ, ми разом відсвяткуємо оновлення Київського парку Кіото. Під час візиту я обов’язково ознайомлюсь і з виставкою малюнків.",
        "list": []
      },
      {
        "text": "Я вірю в те, що саме завдяки подібним заходам та ініціативам зміцнюються зв’язки та співпраця між нашими містами.",
        "list": []
      },
      {
        "text": "Я з впевненістю говорю, що заради справдження дитячих мрій, ми, дорослі, маємо прикладати всі можливі зусилля для зміцнення дружби між Києвом та Кіото, Японією та Україною. Сподіваюсь на подальшу співпрацю.",
        "list": []
      }
    ],
    "imgUrl": []
  },
  {
    "id": 7,
    "date": "24 травня 2017 року",
    "text": [
      {
        "text": "Стартував «Велотур-2017» Гамбург-Київ. З тривогою чекаємо на наших німецьких друзів організації «Тур співчуття».",
        "list": []
      }
    ],
    "imgUrl": [
      "news7/17546855.jpg"
    ]
  },
  {
    "id": 8,
    "date": "2 червня 2017 року",
    "text": [
      {
        "text": "З нагоди 30-річниці заснування Деснянського району, 30-річниці створення Громадської організації 'Інвалідів-чорнобильців 'Земляки'",
        "list": []
      },
      {
        "text": "Прес-реліз",
        "list": []
      },
      {
        "text": "За 31 рік, що минув з часу Чорнобильської катастрофи виросло кілька нових поколінь. І багато хто з юних громадян України нічого навіть не чув про цю страшну трагедію. Але незнання про історію не рятує від їх наслідків - швидше навпаки… Ми і наші діти маємо знати, чим загрожують нам 'спадки' Чорнобиля, щоб убезпечитись від незаконного їх отримання.",
        "list": []
      },
      {
        "text": "Допомогти в цьому не лише нам, а й усім мешканцям Європи і світу поклала собі за мету німецька благодійна організація 'Тур співчуття'.",
        "list": []
      },
      {
        "text": "Шановні панове!",
        "list": []
      },
      {
        "text": "Запрошуємо Вас взяти участь у зустрічі німецької делегації, благодійної організації 'Тур співчуття', яка здійснить 'ВЕЛОТУР - 2017', Гамбург-Київ, під гаслом 'Щоб Чорнобильська трагедія не пішла в забуття'.",
        "list": []
      },
      {
        "text": "Делегація в складі 8 осіб, на чолі з президентом організації Олівером Ерхардтом, подолавши 1800 км, прибуде 2 червня 2017 р. о 14-00 до в`їзду в місто Київ (пункт ДАІ, перетин Гостомельського шосе та вул. Міської), де їх будуть зустрічати: супровідний автомобіль 'Поліція', мотоциклісти, велосипедисти від громадських організацій.",
        "list": []
      },
      {
        "text": "Колона велосипедистів з супроводом буде рухатись зазначеним маршрутом по дорозі міста і прибудуть в Деснянський район до торгового центру 'Космос' (вул. Бальзака, 2А), де до них приєднаються діти-велосипедисти та попрямують до Меморіального комплексу 'Героям Чорнобиля', (на розі вулиць Ніколаєва та вул. Бальзака) 2 червня о 16-00",
        "list": []
      },
      {
        "text": "До участі у церемонії зустрічі запрошені:",
        "list": [
          "В.Кличко - голова Київської міської державної адміністрації;",
          "Д.Попова - директор Департаменту культури Київської міської Державної адміністрації;",
          "В.Крохмалюк - в.о. голови Деснянської районної у м.Києві державної адміністрації;",
          "І.Алєксєєнко - заступник голови Деснянської районної у м.Києві державної адміністрації;",
          "Ернст Райхель - Посол Федеративної Республіки Німеччини в Україні;",
          "А.Королевська - заступник директора з наукової роботи Національного музею 'Чорнобиль';",
          "Голови громадських організацій Деснянського району."
        ]
      },
      {
        "text": "В програмі зустрічі:",
        "list": [
          "Вітальні промови запрошених гостей;",
          "Нагородження учасників 'ВЕЛОТУРУ – 2017' м.Гамбург - м. Київ;",
          "Покладання квітів до пам’ятнику 'Героям Чорнобил';",
          "Концертна програма;",
          "По закінченні - всім присутнім у подарунок морозиво та напої;"
        ]
      },
      {
        "text": "Запрошуємо всіх бажаючих приєднатись до велотуру по вулицям міста та підтримати наших благодійників.",
        "list": []
      },
      {
        "text": "Інформація про німецьку благодійну організацію 'Тур співчуття' Президент організації Олівер Ерхардт Вже 14 років як організація на шляху благочинності для дітей, сімей та жертв Чорнобильської катастрофи збирає пожертвування: одяг, іграшки, медичний інвентар, різні речі та обладнання.",
        "list": []
      },
      {
        "text": "З 2007 року організація 'Тур співчуття', м. Гамбург офіційно зареєстрована для подальшого ефективного надання допомоги:",
        "list": [
          "Активісти зібрали та передали комплект обладнання та меблі для операційної кімнати в центральну поліклініку Деснянського району;",
          "Привезли більше 10 гуманітарних вантажів, в яких інвалідні візки, ходунки, дитячий одяг і постіль, глюкометри, медичні засоби та багато іншого;",
          "З кожним приїздом благодійна організація допомагає дитячій поліклініці №1 та відділенню соціально-медичної реабілітації для дітей з ДЦП, медикаментами, вітамінами, обладнанням, комп’ютерною технікою;",
          "Зробили можливим відновлення мовлення у хворого на рак гортані, після 20-ти років мовчання. Організація знайшла у Гамбурзі спонсора, який оплатив йому відповідний пристрій;",
          "Організовано спонсорство для тяжко хворих дітей-інвалідів, онкологічно-хворих інвалідів, кожна копійка - адресна для лікування такої категорії;",
          "Знайшли можливість виготовити у Німеччині за найновішими європейськими стандартами та організувати транспортне перевезення 50-ти комплектів пожежної уніформи (в т.ч. взуття, шоломи, робоча та повсякденна уніформи) до пожежної частини Деснянського району у м. Києві, абсолютно безкоштовно;",
          "З кожним приїздом німецьких друзів організовуються заходи для дітей та дорослих;",
          "Два рази на рік надається допомога інвалідам медикаментами;",
          "Німецькими друзями організовано Велотури в 2007 та 2012 роках, приурочені до 20-річчя та 25-річчя створення громадської організації 'Інвалідів-чорнобильців 'Земляки';"
        ]
      },
      {
        "text": "Детальніше дивіться на сайті: www.dietourfuerdasleiden.de",
        "list": []
      }
    ],
    "imgUrl": [
      "news8/dsc00091.jpg",
      "news8/dsc09990.jpg",
      "news8/dsc09991.jpg",
      "news8/dsc09992.jpg",
      "news8/dsc09993.jpg",
      "news8/dsc09997.jpg"
    ]
  },
  {
    "id": 9,
    "date": "20 червня 2017 року",
    "text": [
      {
        "text": "На початку червня ми отримали допомогу у вигляді медикаментів для дітей від англійської організації «The Chernobyl Relief Foundation in the UK. Діти та їх батьки дуже вдячні за дієву допомогу, адже це матеріальна підтримка для всієї сім`ї. Дякуємо всіх учасників цього проекту, особливо Тетяну Берч – ідейного натхненника та організатора проекта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news9/dsc06810.jpg",
      "news9/dsc06815.jpg",
      "news9/dsc06823.jpg",
      "news9/dsc06850.jpg",
      "news9/dsc06875.jpg"
    ]
  },
  {
    "id": 10,
    "date": "25 жовтня - 6 листопада 2017 року",
    "text": [
      {
        "text": "25-річницю створення  німецької організації «SOS-86` Kinder von Tschernobyl e.V» президент Рольф Конерсманн та його колеги святкували в нашій організації. Перебування наших гостей в Києві було насиченим заходами та зустрічами. Важлива зустріч відбулась з головою райдержадміністрації Крохмалюком В.В., заступником голови – Алєксєєнко І.М. та керівництвом торгово-економічного університету. Проведено свято для дітей в «Мак Дональдсі», взяли участь у святі до Дня Захисника Вітчизни в дитячому реабілітаційному центрі, на якому дітям-інвалідам були вручені солодкі подарунки. Наша організація підготувала поздоровлення-вітання и подяку німецьким партнерам за багаторічну допомогу дітям та дорослим, постраждалим від Чорнобильської катастрофи.",
        "list": []
      }
    ],
    "imgUrl": [
      "news10/dsc00229.jpg",
      "news10/dsc00231.JPG",
      "news10/dsc00238.jpg",
      "news10/DSC00241.JPG",
      "news10/DSC00286.JPG",
      "news10/DSC00341.JPG",
      "news10/DSC00344.JPG",
      "news10/DSC00349.JPG"
    ]
  },
  {
    "id": 11,
    "date": "11-17 жовтня 2017 року",
    "text": [
      {
        "text": "Наша організація гостинно приймала японських гостей спілки «Japan Yoga Niketan». Одночасно проводились навчальні лекції для інструкторів та волонтерські майстер-класи йоги в школах, дитячих закладах, поліклініках та в Центрі для наркозалежних. Японські майстри ділились своїми знаннями та навчали дітей та дорослих йогівським методам оздоровлення.",
        "list": []
      }
    ],
    "imgUrl": [
      "news11/DSC00367.JPG",
      "news11/DSC00375.JPG",
      "news11/DSC00376.JPG",
      "news11/DSC00390.JPG",
      "news11/DSC00396.JPG",
      "news11/DSC00397.JPG",
      "news11/DSC00433.JPG"
    ]
  },
  {
    "id": 12,
    "date": "26.10.2017р",
    "text": [
      {
        "text": "В Деснянській адміністрації відбулась заключна частина Всеукраїнського фестивалю творчості дітей та молоді з особливими вадами та потребами і гала-концерт всіх учасників фестивалю. Наша організація взяла участь та організувала виставку «Малюнків дітей Японії».",
        "list": []
      }
    ],
    "imgUrl": [
      "news12/DSC00002.JPG",
      "news12/DSC00003.JPG",
      "news12/DSC00008.JPG",
      "news12/DSC00015.JPG",
      "news12/DSC00017.JPG",
      "news12/DSC00020.JPG"
    ]
  },
  {
    "id": 13,
    "date": "грудень 2017 року",
    "text": [
      {
        "text": "Співпраця з організацією The Chernobyl Relief Foundation in The UK з Англії стало доброю традицією. Ось і напередодні Нового 2018 року, наші діти отримали допомогу у вигляді медикаментів від наших англійських друзів. Величезне вам спасибі, особливо ми вдячні Тетяні Берч - організаторові цієї допомоги. З Новим роком, дорогі друзі!",
        "list": []
      }
    ],
    "imgUrl": [
      "news13/DSC00079.jpg",
      "news13/DSC00080.jpg",
      "news13/DSC00081.jpg",
      "news13/DSC00083.jpg"
    ]
  },
  {
    "id": 14,
    "date": "27 грудня 2017 року",
    "text": [
      {
        "text": "Дитяче свято. Вітаємо новий 2018 рік! У нас в гостях Кот Леопольд з веселими мишами, медведик Клишоногий, Дід Мороз і Снігуронька.",
        "list": []
      }
    ],
    "imgUrl": [
      "news14/DSC00301.jpg",
      "news14/DSC00304.jpg",
      "news14/DSC00310.jpg",
      "news14/DSC00325.jpg"
    ]
  },
  {
    "id": 15,
    "date": "26 квітня 2018 року",
    "text": [
      {
        "text": "ГОІЧ «Земляки» приймала японську делегацію на чолі з Президентом Асоціації постраждалих м. Нагасакиі містером Тоічі Іхара. Гості брали участь в проведенні мітингу в сквері Меморіального комплексу «Героям Чорнобиля», а ввечері зустрілись з постраждалими евакуйованими, інвалідами, учасниками ЛНА на ЧАЕС.",
        "list": []
      },
      {
        "text": "В процесі спілкування, обміну досвітом і інформацією склались теплі сімейні відносини. Разом ми розробили спільну думку в боротьбі проти використання атомної зброї і закриття атомних електростанцій. Містер Іхара запропонував взятися разом за руки – за Мир у всьому Світі.",
        "list": []
      }
    ],
    "imgUrl": [
      "news15/DSC00430.jpg",
      "news15/DSC00435.jpg",
      "news15/DSC00460.jpg",
      "news15/DSC00461.jpg",
      "news15/IMG_0380.jpg",
      "news15/IMG_0417.jpg",
      "news15/IMG_0418.jpg",
      "news15/IMG_0419.jpg"
    ]
  },
  {
    "id": 16,
    "date": "30 квітня 2018 року",
    "text": [
      {
        "text": "Ми з радістю зустрічали нашу гостю з Англії – Тетяну Берч. Наша гостя приїхала не з порожніми руками, а знову привезла для наших дітей подарунки у вигляді медикаментів.  І зараз діти-інваліди, діти-сироти та діти з багатодітних сімей отримають необхідні ліки.",
        "list": []
      }
    ],
    "imgUrl": [
      "news16/DSC00553.jpg",
      "news16/DSC00556.jpg",
      "news16/DSC00560.jpg",
      "news16/DSC00566.jpg",
      "news16/DSC00586.jpg"
    ]
  },
  {
    "id": 17,
    "date": "28 травня 2018 року",
    "text": [
      {
        "text": "Ми зустрічали наших друзів з Німеччини.",
        "list": []
      },
      {
        "text": "Напередодні Дня захисту дітей наші гості Рольф Конерсманн і Дітер Вітковски приготували дітям святкову програму і подарунки. Щиро дякуємо за Ваші добрі серця і постійну допомогу дітям.",
        "list": []
      }
    ],
    "imgUrl": [
      "news17/DSC00629.jpg",
      "news17/DSC00639.jpg",
      "news17/DSC00644.jpg"
    ]
  },
  {
    "id": 18,
    "date": "24 серпня 2018 року",
    "text": [
      {
        "text": "Наша організація приймала японську делегацію Міжнародної Асоціації «Йога-терапія» на чолі з Президентом паном Кімура Кейшин.",
        "list": []
      },
      {
        "text": "Під час перебування були проведені лекції для українських інструкторів йога-терапії, проведення волонтерських занять в школах Деснянського району, з інвалідами в організації «Земляки». Інструктори йоги терапії провели волонтерські навчання в літньому таборі реабілітаційного центру «Світ без залежності».",
        "list": []
      }
    ],
    "imgUrl": [
      "news18/DSC00802.jpg",
      "news18/DSC00806.jpg",
      "news18/DSC00830.jpg",
      "news18/DSC00838.jpg",
      "news18/DSC07102.jpg",
      "news18/DSC07110.jpg",
      "news18/DSC07186.jpg"
    ]
  },
  {
    "id": 19,
    "date": "12 жовтня 2018 року",
    "text": [
      {
        "text": "«Земляки» зустріли гостей з Німеччини Рольфа Конерсманна та Дітера Вітковськи – організація «SOS-86»-Діти Чорнобиля. Під час перебування в Києві наші гості брали активну участь в роботі «Земляків» і заходах нашого району. Програма була напруженою: це офіційна зустріч в Деснянській РДА, відвідування підприємства «Новий друк», спільне святкування свята осені в реабілітаційному центрі для дітей з ДЦП, а також традиційні зустрічі з дітками-інвалідами та інвалідами по програмі «SOS» в «Земляках».",
        "list": []
      },
      {
        "text": "Ми дуже вдячні нашим німецьким друзям за допомогу дітям-інвалідам  це організація літнього оздоровлення і активну участь в діяльності нашої організації.",
        "list": []
      }
    ],
    "imgUrl": [
      "news19/DSC00937.jpg",
      "news19/DSC00941.jpg",
      "news19/DSC01009.jpg",
      "news19/DSC01014.jpg",
      "news19/DSC01021.jpg",
      "news19/DSC01022.jpg"
    ]
  },
  {
    "id": 20,
    "date": "25 жовтня 2018 року",
    "text": [
      {
        "text": "Співпраця з організацією The Chernobyl Relief Foundation in The UK з Англії стало доброю традицією. У жовтні наші діти отримали допомогу у вигляді медикаментів від наших англійських друзів. Величезне вам спасибі, особливо ми вдячні Тетяні Берч - організаторові цієї допомоги.",
        "list": []
      }
    ],
    "imgUrl": [
      "news20/DSC01127.jpg",
      "news20/DSC01130.jpg",
      "news20/DSC01131.jpg",
      "news20/DSC01133.jpg",
      "news20/DSC01138.jpg"
    ]
  },
  {
    "id": 21,
    "date": "18 жовтня 2018 року",
    "text": [
      {
        "text": "Сім громадських організацій Деснянського району, успішні практики реалізації ініціатив яких визнано найуспішнішими",
        "list": []
      },
      {
        "text": "У приміщенні Київської міської державної адміністрації відбулося нагородження представників громадськості міста в рамках Європейського тижня місцевої демократії. Під час урочистого зібрання було відзначено найуспішніші практики з реалізації громадських ініціатив у вирішенні питань місцевого значення за участю інститутів громадянського суспільства, у тому числі дитячого та молодіжного спрямування.",
        "list": []
      },
      {
        "text": "Мета заходу ‒ розширити співпрацю з неурядовими організаціями, підтримати їх досягнення у виконанні корисних ініціатив щодо вирішення питань соціально-економічного, культурно-просвітницького та інших аспектів життя столиці.",
        "list": []
      },
      {
        "text": "За результатами відбору 7 громадських організацій Деснянського району були нагороджені Почесною грамотою Київського міського голови, в тому числі: Громадська організація інвалідів-чорнобильців «Земляки» - Красіцька Тамара Леонідівна. Вітаємо з відзнакою!",
        "list": []
      }
    ],
    "imgUrl": [
      "news21/1nnn.jpg",
      "news21/DSC01046.jpg",
      "news21/DSC01051.jpg"
    ]
  },
  {
    "id": 22,
    "date": "12 листопада 2018 року",
    "text": [
      {
        "text": "Від Сходу до Заходу",
        "list": []
      },
      {
        "text": "У рамках осінного туру всесвітньо відоме творче об`єднання «Камуй» (Японія) на запрошення громадської організації «Інвалідів-чорнобильців «Земляки» відвідає Деснянський район м.Києва, а саме, організацію «Земляки», гімназію «Троєщина» та школу №270, де виконають спеціальне шоу. Майстерна техніка володіння самурайським мечем та театральне мистецтво Кенгідо, у своєму поєднанні, дадуть змогу глядачам перенестись у далеку та невідому Японію, побачити на власні очі, хто такі японські воїни та зрозуміти, який він насправді, шлях самурая.",
        "list": []
      },
      {
        "text": "Творче об`єднання «Камуй» був заснований у 1998 Тетсуро Шімагучі, який є його лідером. Відомим колектив став після виходу фільму «Вбити Білла» (реж. Квентін Тарантіно), де Тетсуро не лише зіграв одну з ролей, але також брав участь у постановці бойових сцен фільму.",
        "list": []
      },
      {
        "text": "У 2018 році у рамках свого європейського туру творче об`єднання «Камуй» відвідають міста Італії, Іспанії, Білорусі та України.",
        "list": []
      },
      {
        "text": "У Деснянському районі театралізована вистава відбудеться у гімназії «Троєщина» 13 листопада о 11:00, за участі представників Посольства Японії, та в школі № 270 13 листопада о 14:00.",
        "list": []
      },
      {
        "text": "Запрошуємо всіх бажаючих долучитись до мистецтва Японії.",
        "list": []
      }
    ],
    "imgUrl": [
      "news22/DSC01078.jpg",
      "news22/DSC01108.jpg",
      "news22/DSC07221.jpg",
      "news22/P81113-150917.jpg",
      "news22/P81113-151431.jpg"
    ]
  },
  {
    "id": 23,
    "date": "13 листопада 2018 року",
    "text": [
      {
        "text": "В Деснянському районі відбулися ряд заходів під гаслом 'Фукусіма - Чорнобиль. Ми пам`ятаємо, ми разом', організованих громадською організацією 'Інвалідів-чорнобильців 'Земляки'. Давні японські друзі творчого об`єднання 'Камуй' яскраво виступили в гімназії 'Троєщина' та школі №270. Діти гімназії теж підготували їм свої подарунки, концертні номери та продемонстрували свої знання з японської мови та культури. Гості були вражені гостинним прийомом, спілкуванням та частуванням. На захід до гімназії завітав Міністр-Радник Посольства Японії Мічіо Харада. В школу № 270 прибули представники Українсько-японського центру ім. І.Сікорського.",
        "list": []
      },
      {
        "text": "В сілкуванні актив організації 'Земляки' щиро дякували японських гостей за благодійну участь у культурному житті району. Гості були вдячні за організацію їх приїзду та висловили намір і в подальшому підтримувати дружні зв`язки з організацією та намітили подальші плани співдружності.",
        "list": []
      }
    ],
    "imgUrl": []
  },
  {
    "id": 24,
    "date": "З 27 листопада по 1 грудня 2018 року",
    "text": [
      {
        "text": "Нашу організацію с дружнім візитом відвідав Олівер Єрхардт. ",
        "list": []
      },
      {
        "text": "Під час  перебування Президента благодійної німецької організації 'Тур співчуття' Олівера Ерхардта:",
        "list": [
          "28.11.18 - нагороджений Грамотою голови Деснянської районної у місті Києві державної адміністрації Заболотним Г.В.",
          "28.11.18 - відбулась зустріч з начальником Деснянського районного управління ГУ ДСНС Рущак І.І. та заступником голови головного управління ДСНС України Некоз Ю.А.",
          "29.11.18 - відвідали реабілітаційний центр для дітей з ДЦП та вручення їм подарунків.",
          "30.11.18 - організовані зустрічі з інвалідами 1 групи та надання їм допомоги.",
          "30.11.18 - відбувся благодійний обід для вдів та вдівців до міжнародного Дня інвалідів та надання їм подарунків."
        ]
      }
    ],
    "imgUrl": [
      "news23/DSC01144.jpg",
      "news23/DSC01158.jpg",
      "news23/DSC01177.jpg",
      "news23/DSC01185.jpg",
      "news23/DSC01187.jpg",
      "news23/DSC01205.jpg",
      "news23/DSC01206.jpg",
      "news23/DSC01211.jpg",
      "news23/DSC01215.jpg",
      "news23/DSC01217.jpg",
      "news23/DSC01223.jpg",
      "news23/DSC07271.jpg"
    ]
  },
  {
    "id": 25,
    "date": "26 грудня 2018 року",
    "text": [
      {
        "text": "На передодні Нового 2019 року разом з Тренінговим Центром для підлітків ми провели дитяче Новорічне свято. Ігри, конкурси, танці біля ялинки з Дідом Морозом і Снігуронькою. Діти весело провели час і отримали подарунки. Щиро дякуємо нашому спонсору Рольфу Конерсманну за матеріальну підтримку свята.",
        "list": []
      }
    ],
    "imgUrl": [
      "news24/DSC01269.jpg",
      "news24/DSC01272.jpg",
      "news24/DSC01346.jpg",
      "news24/DSC01351.jpg",
      "news24/DSC01354.jpg",
      "news24/DSC01355.jpg",
      "news24/DSC01356.jpg",
      "news24/DSC01357.jpg",
      "news24/DSC01358.jpg"
    ]
  },
  {
    "id": 26,
    "date": "27 грудня 2018 року",
    "text": [
      {
        "text": "В «Земляках» відбувся Новорічний вечір для чорнобильців-інвалідів. Були проведені конкурси, ігри, танці, новорічна лотерея. Лунали тости, вітання і пісні. Щиро дякуємо нашому спонсору Оліверу Єрхардту за матеріальну допомогу у проведенні свята.",
        "list": []
      }
    ],
    "imgUrl": [
      "news25/DSC01365.jpg",
      "news25/DSC01369.jpg",
      "news25/DSC01370.jpg",
      "news25/DSC01371.jpg",
      "news25/DSC01372.jpg",
      "news25/DSC01378.jpg",
      "news25/DSC01382.jpg",
      "news25/DSC01386.jpg",
      "news25/DSC01398.jpg",
      "news25/DSC01404.jpg"
    ]
  },
  {
    "id": 26,
    "date": "10 січня 2019 року",
    "text": [
      {
        "text": "Багато років в нашій організації працює Клуб «Землячка», який був заснований для спілкування та підтримки одиноких чорнобильців. 10 січня активісти Клубу провели захід для інвалідів та вдів. Всі брали активну участь у колядках, щедрівках, маланках. Згадали давнину, переглянули та прослухали професіональних виконавців, співали, розповідали вірші, проводили конкурси. Спілкування для такого віку вкрай необхідне для підтримки морального стану та душевного настрою.",
        "list": []
      }
    ],
    "imgUrl": [
      "news26/DSC01413.jpg",
      "news26/DSC01415.jpg",
      "news26/DSC01417.jpg",
      "news26/DSC01422.jpg",
      "news26/DSC01423.jpg",
      "news26/DSC01424.jpg",
      "news26/DSC01425.jpg",
      "news26/DSC01426.jpg",
      "news26/DSC01428.jpg",
      "news26/DSC01429.jpg",
      "news26/DSC01430.jpg"
    ]
  },
  {
    "id": 27,
    "date": "14 березня 2019 року",
    "text": [
      {
        "text": "В цей день відбулось дитяче свято у відділенні реабілітаційного центру для дітей з ДЦП, за участі німецького благодійника Олівера Ерхардта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news27/DSC01503.jpg",
      "news27/DSC01504.jpg",
      "news27/DSC01515.jpg",
      "news27/DSC01518.jpg",
      "news27/DSC01521.jpg",
      "news27/DSC01536.jpg",
      "news27/DSC01546.jpg",
      "news27/DSC01550.jpg"
    ]
  },
  {
    "id": 28,
    "date": "15 березня 2019 року",
    "text": [
      {
        "text": "«Земляки» організували благодійний обід для інвалідів та одиноких членів організації, завдяки підтримці нашого німецького гостя Олівера Ерхардта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news28/DSC01559.jpg",
      "news28/DSC01561.jpg",
      "news28/DSC01574.jpg",
      "news28/DSC01580.jpg",
      "news28/DSC01583.jpg",
      "news28/DSC01590.jpg",
      "news28/DSC01592.jpg"
    ]
  },
  {
    "id": 28,
    "date": "30 березня 2019 року ",
    "text": [
      {
        "text": "В \"Земляках\" ми приймали нашу гостю з Лондона Тетяну Берч, яка є  управляючою  Чорнобильським фондом в Англіїi. Вона постійно піклується  про здоров`я наших дітей. Ось і  цього разу Тетяна закупила ліки для дітей-інвалідів, дітей з багатодітних  та малозабезпечених сімей. Дуже вдячні і діти і батьки за такий вчинок.",
        "list": []
      }
    ],
    "imgUrl": [
      "news29/DSC01603.jpg",
      "news29/DSC01604.jpg",
      "news29/DSC01606.jpg",
      "news29/DSC07274.jpg",
      "news29/viber_image.jpg"
    ]
  },
  {
    "id": 32,
    "date": "26 квітня 2019 року",
    "text": [
      {
        "text": "В цей пям`ятний день завжди в організації \"Земляки\" збираються прип`ятчани з різних куточків міста та області, щоб поспікуватись, побачитись, порадитись, поспівати. Завжди на зустрічі поети читають свої вірші, лунають нові пісні наших музикантів, письменники зачитують уривки своїх творів. Наприкінці вечора інваліди отримали  подарунки від німецького спонсора Олівера Ерхардта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news33/DSC01632.jpg",
      "news33/DSC01635.jpg",
      "news33/DSC01636.jpg",
      "news33/DSC01639.jpg",
      "news33/DSC01648.jpg",
      "news33/DSC01658.jpg"
    ]
  },
  {
    "id": 29,
    "date": "16 травня 2019 року",
    "text": [
      {
        "text": "Дякуючи нашому американському гостю Майклу Джонсу в ГО \"Інвалідів-чорнобильців \"Земляки\" провели для дітей свято \"Вишиванки\". Це були веселі конкурси, ігри, солодощі та подарунки.",
        "list": []
      }
    ],
    "imgUrl": [
      "news30/DSC01707.jpg",
      "news30/DSC01709.jpg",
      "news30/DSC01712.jpg",
      "news30/DSC01718.jpg",
      "news30/DSC01723.jpg",
      "news30/DSC01726.jpg",
      "news30/DSC01728.jpg"
    ]
  },
  {
    "id": 30,
    "date": "30 травня 2019 року",
    "text": [
      {
        "text": "організація \"Земляки\"для дітей-інвалідів та сиріт до дня захисту дітей провела конкурсну програму \"Малюнок на асфальті\", ігри, дискотеку та по завершенні всі пригощались смаколиками. Всі діти вдячні нашому спонсору з Німеччини Рольфу Конерсманну.",
        "list": []
      }
    ],
    "imgUrl": [
      "news31/DSC07277.jpg",
      "news31/DSC07278.jpg",
      "news31/DSC07284.jpg",
      "news31/DSC07285.jpg",
      "news31/DSC07295.jpg",
      "news31/DSC07299.jpg"
    ]
  },
  {
    "id": 33,
    "date": "04.06.2019 року",
    "text": [
      {
        "text": "Президент німецької благодійної організаціі \"SOS-86` Діти Чорнобиля\" Рольф Конерсманн - гість громадської організації \"Інвалідів-чорнобильців \"Земляки\" завітав до відділення соціально-медичної реабілітації дітей з ДЦП, розумово-відсталих дітей та дітей з ураженням УНС з порушенням психіки Деснянського району. На зустріч прибув голова Деснянської районної в місті Києві державної адміністрації Г. Заболотний. Діти отримали подарунки та благодійну допомогу для відділення, як завжди по приїзду делегації із міста Вормс.",
        "list": []
      }
    ],
    "imgUrl": [
      "news34/DSC01775.jpg",
      "news34/DSC01779.jpg",
      "news34/DSC01784.jpg",
      "news34/DSC01790.jpg"
    ]
  },
  {
    "id": 31,
    "date": "27 червня 2019 року",
    "text": [
      {
        "text": "До організації «Земляки» завітали гості з різних міст Німеччини та Швейцаріі. Їх цікавили розповіді свідків аварії на Чорнобильській АЕС. Було багато запитань про події  квітневих днів та цікавість про життя чорнобильців сьогоднішніх днів.",
        "list": []
      }
    ],
    "imgUrl": [
      "news32/DSC01826.jpg",
      "news32/DSC01829.jpg",
      "news32/DSC01832.jpg",
      "news32/DSC01836.jpg",
      "news32/DSC01838.jpg"
    ]
  },
  {
    "id": 32,
    "date": "1 вересня 2019 року",
    "text": [
      {
        "text": "Для громадської організації “Інвалідів-чорнобильців «Земляки» початок навчального року – вересень, видався дуже напруженим, але плідним. До нас завітала Спілка «Japan Yoga Niketan» на чолі з президентом Кімурою Кейшин. В березні цього року його вибрали (одним з п’ятнадцяти) членом комісії «Всесвітньої організації охорони здоров`я». Прем`єр –міністр Індіїї нагородив почесною міжнародною відзнакою (одного з чотирьох організацій в світі) в травні цього року.До нашої організації Спілка «Japan Yoga Niketan” приїздить з 2007 року. Їх програма перебування в Києві дуже щільна. Президент проводив навчальні заняття для українських інструкторів, японські волонтери-майстри проводили заняття йоги: для школярів в гімназії «Троєщина», школі №259, дитячому навчальному закладі №9, спеціальному навчально-виховному комплексі «Мрія», діагностичному центрі для дітей, українсько-японському центрі КПІ ім. І.Сікорського для студентів, для чорнобильців-інвалідів дітей та дорослих організації «Земляки». Японські жінки приготували страву традиційної національної кухні та пригощали чорнобильців. Маємо надію, що японська лікувально-оздоровча программа втілиться у повсякденне життя наших земляків, принесе користь та оздоровить тисячі співвітчизників.",
        "list": []
      }
    ],
    "imgUrl": [
      "news35/9BDEE60A-396B-4068-B4E6-4202F3A776A7.jpg",
      "news35/DSC01953.jpg",
      "news35/DSC01965.jpg",
      "news35/DSC01999.jpg",
      "news35/DSC02006.jpg",
      "news35/DSC02028.jpg",
      "news35/DSC02039.jpg",
      "news35/DSC02048.jpg"
    ]
  },
  {
    "id": 33,
    "date": "5 грудня 2019 року",
    "text": [
      {
        "text": "Осінь - період загострень простудних захворювань, особливо у дітей. І на допомогу та підтримку здоров`я нашим дітям приходять англійські друзі на чолі з головою Тетяною Берч, опікуном Чорнобильського фонду в Великобританії. Діти та батьки були дуже щасливі отримати допомогу у вигляді простудних медикаментів, так необхідних в тяжкий період. Завдяки ентузіазму та невтомній активності Тетяни Берч двічі на рік чорнобильські діти отримують допомогу вітамінами та ліками. Актив організації \"Земляки\" та батьки дітей-інвалідів, дітей-сиріт та з бідних сімей щиро вдячні Тетяні Берч за організацію та допомогу медикаментами. Нехай всі будуть здорові та щасливі!",
        "list": []
      }
    ],
    "imgUrl": [
      "news36/20191119_165837.jpg",
      "news36/75464313_1234047476780672_5253435741123379200_o.jpg",
      "news36/IMG-2a957b5ceec3c7c730aed790ea627fdc-V.jpg",
      "news36/IMG-69301870a2f59aede8f06a8dfc9d5804-V.jpg"
    ]
  },
  {
    "id": 34,
    "date": "13 грудня 2019 року",
    "text": [
      {
        "text": "Організація \"Земляки\" рада приймати поважного та шановного гостя з Німеччини Олівера Ерхардта - президента благодійної організації \"Тур співчуття\". За чотири дні перебування в Києві він встиг відвідати Центр соціально-психологічної реабілітації дітей та молоді району, взяти участь у заході для дітей-інвалідів та інвалідів учасників ЛНА на ЧАЕС, зустрівся з депутатом Київради Онуфрійчуком В.М. та взяв участь у Мітингу, присвяченому Дню учасників ЛНА на ЧАЕС. Дякуємо Оліверу Ерхардту за надану допомогу медикаментами та подарунками для інвалідів.",
        "list": []
      }
    ],
    "imgUrl": [
      "news37/DSC02151.JPG",
      "news37/DSC02155.JPG",
      "news37/DSC02173.JPG",
      "news37/DSC02196.JPG",
      "news37/DSC02209.JPG",
      "news37/DSC02227.JPG",
      "news37/DSC02236.JPG"
    ]
  },
  {
    "id": 35,
    "date": "27 грудня 2019 року",
    "text": [
      {
        "text": "Яке Новорічне свято без ялинки та казкових персонажів: Діда Мороза та Снігуроньки. Та яке ж свято без новорічних подарунків. Завдяки нашому депутату Київради Вадиму Михайловичу Онуфрійчуку, який любязно надав новорічні подарунки для чорнобильських дітей, здійснилось справжнє казкове свято.Діти в захваті від подарунків та вистави. Дякуємо Вадиме Михайловичу за подарунки!",
        "list": []
      }
    ],
    "imgUrl": [
      "news38/DSC02277.JPG",
      "news38/DSC02286.JPG",
      "news38/DSC02299.JPG",
      "news38/DSC02316.JPG"
    ]
  },
  {
    "id": 36,
    "date": "4 січня 2020 року",
    "text": [
      {
        "text": "Зимові свята це завжди радість для дітей та дорослих, бо це привітання, подарунки, веселощі, забави, дива та очікування нового счастливого майбуття. Сьогодні до Різдвяного свята чорнобильських дітей - інвалідів, сиріт та з багатодітних сімей привітала подарунками Деснянська районна адміністрація. Висловлюємо щиру подяку в.о. голови Деснянської РДА Снопкову С.П. та його команді за надані чудові різдвяні подарунки для наших дітей.",
        "list": []
      }
    ],
    "imgUrl": [
      "news39/DSC02335.JPG",
      "news39/DSC02336.JPG",
      "news39/DSC02340.JPG",
      "news39/DSC02344.JPG"
    ]
  },
  {
    "id": 37,
    "date": "4 лютого 2020 року",
    "text": [
      {
        "text": "4 лютого 2020 року місту Прип`ять виповнилось 50 років з дня заснування. Дякуючи Королевській А.В. прип`ятчани зібрались в Музеї \"Чорнобиль\", щоб вшанувати пам`ять про рідне місто. Було багато фото, фільмів, спогадів, але ціннішим - рідні обличчя друзів, коллег і одним словом - ЗЕМЛЯКІВ.Дякуємо всім, хто зміг прийти, приїхати на зустріч з нашим містом.",
        "list": []
      }
    ],
    "imgUrl": [
      "news40/DSC02358.JPG",
      "news40/DSC02364.JPG",
      "news40/DSC02375.JPG",
      "news40/DSC02384.JPG",
      "news40/DSC02390.JPG",
      "news40/DSC02394.JPG",
      "news40/DSC02405.JPG"
    ]
  },
  {
    "id": 38,
    "date": "20 квітня 2020 року",
    "text": [
      {
        "text": "Не зважаючи на карантинні обмеження, громадська організація «Земляки» напружено працює, та намагається в скрутних обставинах продовжувати морально підтримувати та допомагати інвалідам. Особливо одинокі інваліди, що залишилися сам на сам з бідою, потребують уваги та допомоги і ми намагаємось їх підтримати.",
        "list": []
      }
    ],
    "imgUrl": [
      "news41/20200330_113100_2.jpg",
      "news41/20200330_122909_2.jpg",
      "news41/20200417_203643.jpg",
      "news41/20200525_123422.jpg",
      "news41/20200527_101134.jpg",
      "news41/20210906_150828.jpg",
      "news41/20210906_152111.jpg",
      "news41/DSC02587.jpg"
    ]
  },
  {
    "id": 39,
    "date": "3 грудня 2020",
    "text": [
      {
        "text": "До Міжнародного дня інвалідів громадська організація \"Інвалідів-чорнобильців \"Земляки\" надала допомогу тяжкохворим інвалідам. Це не тільки увага, але й моральна підтримка інвалідів в складний для всіх час. Благодійну акцію підтримав дистанційно наш німецький друг Олівер Ерхардт. І ми йому дуже вдячні!",
        "list": []
      }
    ],
    "imgUrl": [
      "news42/129016250_2787126041574985_8560714671282610325_n.jpg",
      "news42/129438462_2787125594908363_7712105424547426788_n.jpg",
      "news42/129581269_2787125041575085_3855315770836159133_n.jpg",
      "news42/129660857_2787124791575110_7155663731999425869_n.jpg",
      "news42/129721503_2787126411574948_5046594671024551766_n.jpg",
      "news42/130007123_2787124458241810_173927627147333453_n.jpg"
    ]
  },
  {
    "id": 40,
    "date": "20 грудня 2020",
    "text": [
      {
        "text": "Нарешті!!! Наші діти діждались Новорічного свята ! Було весело : натанцювались, наспівались, награлись та ще й отримали подарунки від Діда Мороза. Діти і батьки дуже вдячні піклуванню Деснянської районної держадміністрації в особі чуйної жінки  в.о.голови - Алєксєєнко Ірини Миколаївни.",
        "list": []
      }
    ],
    "imgUrl": [
      "news43/133714473_2806345172986405_6279028125040940870_n.jpg",
      "news43/133720553_2806345036319752_4628203579039553060_n.jpg",
      "news43/134150709_2806344566319799_8557338553696024141_n.jpg",
      "news43/134237262_2806345292986393_4595119545017096835_n.jpg"
    ]
  },
  {
    "id": 41,
    "date": "27 квітни 2020",
    "text": [
      {
        "text": "Чорнобильську трагедію пам'ятають не лише в Україні. Вона досі шокує тих, хто дізнається про неї більше - незалежно від країни. Далі історія бельгійця, який був настільки вражений, що поїхав в Україну й навіть написав збірку віршів. З автором поговорила Олена Абрамович. ",
        "list": []
      },
      {
        "text": "Ален Ванклостер за фахом юрист, працює в бельгійських органах соціального забезпечення. А за покликанням - поет та ілюстратор. Україною захопився не після перегляду всесвітньовідомого мінісеріалу \"Чорнобиль\" дворічної давнини. А ще у 2016, коли на книжковому ярмарку в Бельгії натрапив на \"Атлас покинутих міст\".",
        "list": []
      }
    ],
    "imgUrl": [
      "news44/safe_image.jpeg"
    ]
  },
  {
    "id": 42,
    "date": "28 квітни 2020",
    "text": [
      {
        "text": "Кожного року для припятчан та чорнобильців - трагедія. Це тяжкі спогади тих страшних минулих днів, це смуток та переживання. Чорнобильська катастрофа забрала рідну домівку, друзів, колег, рідних та залишила мітку в душі та тілі кожного мешканця 30-км зони. Кожного року в цей день ми   приходимо до Чорнобильського меморіалу і констатуємо, що нас все менше... Але ми не здаємось. Не зважаючи на локдаун , громадська організація \"Інвалідів-чорнобильців \"Земляки\" в цей день надала інвалідам подарункові набори і в цій благодійній акції нам допомогли Олівер Єрхардт-голова німецької організації \"Тур співчуття\", голова японської організації \"Горошки\" - Ецуко Ішикава. До 35-ї річниці наш друг з Бельгії Ален Ванклостер передав для чорнобильців свою щойно видану збірку віршів про Чорнобильську трагедію \"Прісний сир з полином\". Ми всі щиро вдячні нашим друзям за турботу та небайдужість! Бажаємо всім здоров`я, любові та оптимізму!!!",
        "list": []
      }
    ],
    "imgUrl": [
      "news45/172184634_2892590051028583_2664883037130990550_n.jpg",
      "news45/179626002_2892589481028640_2390011871937468700_n.jpg",
      "news45/179826017_2892589707695284_8154154758969238489_n.jpg",
      "news45/179984783_2892589854361936_2177863828283087181_n.jpg"
    ]
  },
  {
    "id": 43,
    "date": "28 квітни 2020",
    "text": [
      {
        "text": "В организации \"Земляки\" идет активная работа по выдаче подарочных наборов для чернобыльцев-инвалидов. Благодарим наших спонсоров Оливера Эрхардта (Германия) и Ишикаву Эцуко (Япония). Мы безмерно счастливы иметь таких друзей.",
        "list": []
      }
    ],
    "imgUrl": [
      "news46/171921242_2892628517691403_3642966038681498175_n.jpg",
      "news46/179034498_2892628371024751_1236417146506227240_n.jpg",
      "news46/180088208_2892628681024720_4497071532087032766_n.jpg"
    ]
  },
  {
    "id": 44,
    "date": "14 травня 2020",
    "text": [
      {
        "text": "В Муніципальній галереї мистецтв імені П.А.Загребельного Громадська організація \"Інвалідів-чорнобильців \"Земляки\" організувала та провела заключну частину Конкурсної програми \"Наш дім-планета Земля\", яка проходила по школам Деснянського району протягом лютого-березня місяців цього року. На конкурс подали 132 роботи і 26 з них отримали призові нагороди та подарунки від спонсора Рольфа Конерсманна (Німеччина). Крім цього всі малюнки були надіслані на Міжнародний конкурс \"Уявіть свою майбутню Планету\" (Великобританія) - ініціатор і організатор Тетяна Переверзева-Берч, голова благодійного Фонду допомоги чорнобильцям у Великобританії. В цьому конкурсі взяло участь 14 країн і надіслано 630 робіт. Шестеро наших дітей здобули бронзові нагороди і це величезне визнання таланту та майстерності. Всі учні отримали Сертифікати за участь у Міжнародному конкурсі.",
        "list": []
      }
    ],
    "imgUrl": [
      "news47/185802797_2903903286563926_7515045964639169958_n.jpg",
      "news47/185810458_2903905159897072_1637277773910307317_n.jpg",
      "news47/186450550_2903903599897228_8869998275502304640_n.jpg",
      "news47/186450550_2903904959897092_1145471922993672521_n.jpg",
      "news47/186459672_2903904699897118_7046165226612739236_n.jpg",
      "news47/186468894_2903905263230395_4471133918996065260_n.jpg",
      "news47/186486227_2903903139897274_1443635143832758957_n.jpg",
      "news47/186486466_2903904453230476_2574480571419460536_n.jpg",
      "news47/186508514_2903903466563908_5665171100058174480_n.jpg",
      "news47/186522382_2903905489897039_3661367307995475088_n.jpg"
    ]
  },
  {
    "id": 45,
    "date": "9 віресни 2020",
    "text": [
      {
        "text": "На базі громадської організації «Земляки» створений філіал японської спілки «Йога Нікетан» з 2007року. Проведенними експериментами та клінічними дослідженнями, японськими професорами доведена ефективність занять йоги - лікування та оздоровлення на клітинному рівні. В нашому центрі «Йога Терапії» японськими майстрами, протягом цих років, проводились навчання для вітчизняних інструкторів, з наданням Сертифікатів кваліфікації, і тепер наші йога терапевти розповсюджують знання по іншим містам України та столиці.",
        "list": []
      },
      {
        "text": "На сьогоднішній день дуже актуальним стало заняття йогою для різних вікових категорій, що сприяє укріпленню імунної системи та укріпленню органів дихання, це створює захист від короновірусу. Заняття проводяться в комплексі: фізичні асани, медитації, інформаційно- духовні бесіди, дихальні практики. В літній період до жовтня місяця, заняття проводяться на «зелених майданчиках» по всьому місту, дитячих закладах, школах та підприємствах. В Деснянському районі заняття проводять по вівторкам та п’ятницям в 10-00 на майданчику перед входом в приміщення по вул.Бальзака, 22, інструктори - Тамара Красіцька (голова Центру «Йога Терапія») та Сафронова Ірина(психолог, психотерапевт). А на майданчику у парку «Деснянський» по середам та суботам в 9-00, заняття проводить Юлія Савіна, яка в цьому році нагороджена Подякою голови Деснянської райдержадміністрації Дмитра Ратнікова. Оздоровлення вправами йоги триває весь час, тож запрошуємо БЕЗКОШТОВНО брати участь деснянцям різного віку, та з різною підготовкою. Протипоказань немає, а є індивідуальний підхід.",
        "list": []
      }
    ],
    "imgUrl": [
      "news48/241324196_2991166277837626_6531484060456858639_n.jpg",
      "news48/241697099_2991166094504311_7036741685138807472_n.jpg",
      "news48/241706966_2991165557837698_4818192732787219798_n.jpg",
      "news48/241721562_2991166397837614_3631243063006434930_n.jpg",
      "news48/241733055_2991165774504343_9176242884606086419_n.jpg",
      "news48/241745152_2991165957837658_4568149545568192194_n.jpg"
    ]
  },
  {
    "id": 46,
    "date": "21 віресни 2020",
    "text": [
      {
        "text": "Запрошуємо кожні: понеділок та середу в 11-00, в приміщення організації \"Земляки\" по вул.Бальзака, 22 на БЕЗКОШТОВНІ сеанси арома та галотерапії.",
        "list": []
      }
    ],
    "imgUrl": [
      "news49/242164145_2999944566959797_7383511738436744869_n.jpg",
      "news49/242271005_2999943490293238_7859688076492890530_n.jpg",
      "news49/242340873_2999944123626508_4575927521219682117_n.jpg",
      "news49/242601315_2999943720293215_2209553583614696150_n.jpg"
    ]
  },
  {
    "id": 47,
    "date": "18 жовтня 2020",
    "text": [
      {
        "text": "З приїздом голови німецької організації «SOS-86, Діти Чорнобиля» Рольфа Конерсманна, були проведені заходи:",
        "list": [
          "«Осіння казка» захід для дітей-інвалідів у Відділенні надання соціальних та реабілітаційних послуг;",
          "«Осінній квест» у спецшколі «Мрія»;",
          "Конкурс малюнку на асфальті для юних художників – для дітей-інвалідів організації «Земляки»;"
        ]
      }
    ],
    "imgUrl": [
      "news50/245439235_3019601571660763_7197015851920349753_n.jpg",
      "news50/245487015_3019601424994111_4873747675817158776_n.jpg",
      "news50/245538058_3019600828327504_1610135936685683939_n.jpg",
      "news50/245607102_3019601738327413_4210917792198671885_n.jpg",
      "news50/245670836_3019599964994257_7729284024050759391_n.jpg",
      "news50/245962775_3019600941660826_2646629781981939226_n.jpg",
      "news50/245976548_3019601868327400_2690510015968921919_n.jpg",
      "news50/246392064_3019601201660800_2360339535182662246_n.jpg",
      "news50/246445349_3019600181660902_2714726959406459334_n.jpg"
    ]
  },
  {
    "id": 48,
    "date": "11 листопада 2020",
    "text": [
      {
        "text": "З приходом осіннього похолодання ослаблений імунітет не справляється з навантаженням природним та фізіологічним, тому саме наша організація турбується про підтримку наших чорнобильських інвалідів медикаментами та вітамінами. Дякуємо нашим спонсорам за своєчасну допомогу!",
        "list": []
      }
    ],
    "imgUrl": [
      "news51/247689138_3037367599884160_574854233247026664_n.jpg",
      "news51/254093532_3037366839884236_3827294999657094369_n.jpg",
      "news51/255692236_3037367466550840_1022268413692573763_n.jpg",
      "news51/255783186_3037366643217589_5408827359502897255_n.jpg",
      "news51/255845349_3037366453217608_4757410948050587030_n.jpg",
      "news51/255918844_3037366189884301_2517014459594283195_n.jpg",
      "news51/256384674_3037367123217541_9192416795423651829_n.jpg"
    ]
  }
]
