[
  {
    "id": 0,
    "date": "1 Января",
    "text": [
      {
        "text": "Завершился проект сотрудничества с английскими партнёрами организации The Chernobyl Relief Foundation in the UK по распределению медикаментов детям-инвалидам и больным чернобыльским детям. Это замечательная акция для нуждающихся чернобыльских семей. Наши английские коллеги приложили много усилий по збору средств для покупки медикаментов, организовывая концерты, выставки, благотворительные акции. Мы безмерно счастливы, что наши дети получили помощь к Новогодним праздникам и бесконечно благодарны всем участникам - английским друзьям, проявившим милосердие, доброту и гуманность. Сердечное спасибо от всех чернобыльских семей, получивших вашу помощь! Особая благодарность Татьяне Берч - идейному вдохновителю и организатору этого проекта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news0/dsc09600.jpg",
      "news0/dsc09601.jpg",
      "news0/dsc09767.jpg",
      "news0/dsc09777.jpg"
    ]
  },
  {
    "id": 1,
    "date": "11 березня 2017",
    "text": [
      {
        "text": "О 11:00 Національний музей 'Чорнобиль' та Асоціація Такада Кензо 'Проект Окіаґарі Кобоші' - відкриття міжнародної виставки 'Окіаґарі кобоші для Фукушіми: солідарність від України' – виставка традиційних японських ляльок окіаґарі кобоші, розмальованих відомими митцями світового рівня на підтримку постраждалих від Великого східнояпонського землетрусу та аварії на АЕС 'Фукусіма-1'. Відкриття виставки приурочене до 6-ї річниці трагедії. Для презентації проекту в Україні на відкриття виставки завітає ідейний натхненник та засновник проекту, відомий на весь світ дизайнер Кензо ТАКАДА (KENZO).",
        "list": []
      }
    ],
    "imgUrl": [
      "news1/p1290669.jpg",
      "news1/p1290675.jpg",
      "news1/p1290681.jpg",
      "news1/p3112178.jpg",
      "news1/p3112179.jpg",
      "news1/p3112180.jpg"
    ]
  },
  {
    "id": 2,
    "date": "",
    "text": [
      {
        "text": "Іграшка окіаґарі кобоші (японська неваляшка) - символ стійкості та життєвої сили. На виставці представлені близько 200 ляльок, розмальованих як всесвітньо відомими японськими, французькими, італійськими, іспанськими митцями, такими як Жан-Поль Готьє, Жан Рено, Домінік Буше та інші, так і українцями, серед яких ліквідатори аварії на Чорнобильській АЕС, евакуйовані з 'зони відчуження', діти-чорнобильці, відомі митці, спортсмени, громадські діячі - Віталій Кличко, Джамала, Злата Огнєвіч, Андрій Шевченко, Ірина Мерлені та інші. Також у рамках виставки будуть експонуватись роботи проекту Kids Guernica, створені дітьми міста Хіросіма з надією на мир у світі. (фото кобоши)",
        "list": []
      }
    ],
    "imgUrl": [
      "news2/cam02264.jpg",
      "news2/dsc06930.jpg",
      "news2/dsc09078.jpg"
    ]
  },
  {
    "id": 3,
    "date": "11 марта 2017",
    "text": [
      {
        "text": "Встреча японских гостей в 'Земляках' - основателя 'Проекта Окиагари Кобоши', известного на весь мир дизайнера Кензо ТАКАДА (KENZO). Все фотографии можно посмотреть здесь: https://goo.gl/photos/4qqheKXkoYZn5z5J6",
        "list": []
      }
    ],
    "imgUrl": [
      "news3/dsc06981.jpg",
      "news3/dsc07005.jpg"
    ]
  },
  {
    "id": 4,
    "date": "11 марта 2017",
    "text": [
      {
        "text": "Kids Guernica Project - проект, названий на честь всесвітньо відомої картини Пабло Пікассо - 'Герніка (Guernica)', яка була написана в травні 1937р. на замовлення уряду Іспанської Республіки для павільону на Всесвітній виставці в Парижі. Тема картини - бомбардування баскійського міста Герніка, яке сталося в квітні 1937р. Тоді Пікассо, вражений цією подією, лише за три тижні створив велике (3.5х8.5 метрів), в котрому передав жах війни і негуманного ставлення людини до собі подібних. Проект 'Kids' Guernica' був створений як дитячий мистецький проект, спрямований на вираження бажання миру у всьому світі. В його рамках діти всього світу створюють мурали на банерній тканині (для зручності їх переміщення) розміром оригінальної роботи Пабло Пікасо.",
        "list": []
      },
      {
        "text": "У проекті вже взяли участь діти більш ніж 40 країн світу і створили близько 160 робіт проти війни та насилля.",
        "list": []
      }
    ],
    "imgUrl": [
      "news4/p1290723.jpg",
      "news4/p1290733.jpg"
    ]
  },
  {
    "id": 5,
    "date": "26 апреля 2017",
    "text": [
      {
        "text": "Cегодня состоялось  открытие выставки 'Діти Світу - за Мир' в музее Київська фортеця (фото)",
        "list": []
      },
      {
        "text": "На експозиції представлені більше 100 малюнків дітей України та Японії. Близько 50 робіт - малюнки японських школярів міст Кіото, Токіо та евакуйованих з префектури Фукусіма, інша половина - роботи-переможці щорічного конкурсу малюнків на чорнобильську тематику в рамках міжнародної акції 'Спасенна планета' та дітей, якими опікується Громадська організації Інвалідів-чорнобильців 'Земляки'. В рамках виставки будуть також представлені малюнки дітей України та японських міст Хіросіма та Нагасакі, створені в рамках проекту 'Kids Guernica' (полотна розміром 2.4×4.7 м та 3.3×7.8 м. Детальніша інормація на сайті http://kids-guernica.blogspot.com/ ).",
        "list": []
      },
      {
        "text": "Проект реалізований у відповідь на прохання мера Кіото Даісаку Кадокава. Виставка вкотре покаже, що мирне майбутнє будуємо ми самі. І починається воно з маленьких і великих дитячих мрій, переданих на папері.",
        "list": []
      },
      {
        "text": "Під час виставки будуть проводитися різноманітні майстер-класи та покази для дітей. Згодом буде оприлюднена програма заходів в рамках виставки.",
        "list": []
      },
      {
        "text": "Організаторами виставки є Київська міська державна адміністрація, Громадська організація інвалідів-чорнобильців «Земляки», Постійний комітет Київської Міської Ради з питань культури, туризму та інформаційної політики, Українсько-Японський центр КПІ ім. Ігоря Сікорського. Захід проходитиме за підтримки Посольства Японії в Україні.",
        "list": []
      }
    ],
    "imgUrl": [
      "news5/dsc00175.jpg",
      "news5/dsc00200.jpg",
      "news5/dsc00223.jpg",
      "news5/dsc00238.jpg",
      "news5/dsc00242.jpg",
      "news5/invitation.jpg"
    ]
  },
  {
    "id": 6,
    "date": "28 апреля",
    "text": [
      {
        "text": "Повідомлення від мера міста Кіото",
        "list": []
      },
      {
        "text": "門川京都市長からのメッセージ",
        "list": []
      },
      {
        "text": "Вітаю мера Києва пана Кличка та киян, пані Тамару Красіцьку та інших представників організації 'Земляки'.",
        "list": []
      },
      {
        "text": "Всім доброго дня.",
        "list": []
      },
      {
        "text": "Я дуже радий тому, що відкриття виставки дитячих малюнків заради миру у світі відбувається в рамках 'Року Японії в Україні'.",
        "list": []
      },
      {
        "text": "Хоч вже минув 31 рік з Чорнобильської трагедії та 6 років з аварії на АЕС в префектурі Фукусіма, ми досі відчуваємо їх наслідки.",
        "list": []
      },
      {
        "text": "Рівно рік тому я відвідав виставку 'Послання світу у завтрашній день'. Подивившись на дитячі малюнки, я вкотре впевнився, що ми не можемо дозволити собі забути такі страшні аварії, та зрадів, відчувши величезну силу у життєстверджуючих дитячих посланнях, направлених у майбутнє.",
        "list": []
      },
      {
        "text": "Я висловлюю свою повагу та вдячність тим, хто доклав свої зусилля до реалізації цієї прекрасної виставки малюнків.",
        "list": []
      },
      {
        "text": "Минулого року, у 45-ту річницю встановлення побратимських зв’язків між містами Кіото та Київ, президент України П. Порошенко та міський голова Києва В. Кличко відвідали Кіото для проведення переговорів, а я в свою чергу у червні цього року відвідаю Київ, ми разом відсвяткуємо оновлення Київського парку Кіото. Під час візиту я обов’язково ознайомлюсь і з виставкою малюнків.",
        "list": []
      },
      {
        "text": "Я вірю в те, що саме завдяки подібним заходам та ініціативам зміцнюються зв’язки та співпраця між нашими містами.",
        "list": []
      },
      {
        "text": "Я з впевненістю говорю, що заради справдження дитячих мрій, ми, дорослі, маємо прикладати всі можливі зусилля для зміцнення дружби між Києвом та Кіото, Японією та Україною. Сподіваюсь на подальшу співпрацю.",
        "list": []
      }
    ],
    "imgUrl": []
  },
  {
    "id": 7,
    "date": "24 мая",
    "text": [
      {
        "text": "Стартовал 'Велотур-2017' Гамбург-Киев. С волнением ждем приезда наших немецких друзей!",
        "list": []
      }
    ],
    "imgUrl": [
      "news7/17546855.jpg"
    ]
  },
  {
    "id": 8,
    "date": "2 июня 2017",
    "text": [
      {
        "text": "З нагоди 30-річниці заснування Деснянського району, 30-річниці створення Громадської організації 'Інвалідів-чорнобильців 'Земляки'",
        "list": []
      },
      {
        "text": "Прес-реліз",
        "list": []
      },
      {
        "text": "За 31 рік, що минув з часу Чорнобильської катастрофи виросло кілька нових поколінь. І багато хто з юних громадян України нічого навіть не чув про цю страшну трагедію. Але незнання про історію не рятує від їх наслідків - швидше навпаки… Ми і наші діти маємо знати, чим загрожують нам 'спадки' Чорнобиля, щоб убезпечитись від незаконного їх отримання.",
        "list": []
      },
      {
        "text": "Допомогти в цьому не лише нам, а й усім мешканцям Європи і світу поклала собі за мету німецька благодійна організація 'Тур співчуття'.",
        "list": []
      },
      {
        "text": "Шановні панове!",
        "list": []
      },
      {
        "text": "Запрошуємо Вас взяти участь у зустрічі німецької делегації, благодійної організації 'Тур співчуття', яка здійснить 'ВЕЛОТУР - 2017', Гамбург-Київ, під гаслом 'Щоб Чорнобильська трагедія не пішла в забуття'.",
        "list": []
      },
      {
        "text": "Делегація в складі 8 осіб, на чолі з президентом організації Олівером Ерхардтом, подолавши 1800 км, прибуде 2 червня 2017 р. о 14-00 до в`їзду в місто Київ (пункт ДАІ, перетин Гостомельського шосе та вул. Міської), де їх будуть зустрічати: супровідний автомобіль 'Поліція', мотоциклісти, велосипедисти від громадських організацій.",
        "list": []
      },
      {
        "text": "Колона велосипедистів з супроводом буде рухатись зазначеним маршрутом по дорозі міста і прибудуть в Деснянський район до торгового центру 'Космос' (вул. Бальзака, 2А), де до них приєднаються діти-велосипедисти та попрямують до Меморіального комплексу 'Героям Чорнобиля', (на розі вулиць Ніколаєва та вул. Бальзака) 2 червня о 16-00",
        "list": []
      },
      {
        "text": "До участі у церемонії зустрічі запрошені:",
        "list": [
          "В.Кличко - голова Київської міської державної адміністрації;",
          "Д.Попова - директор Департаменту культури Київської міської Державної адміністрації;",
          "В.Крохмалюк - в.о. голови Деснянської районної у м.Києві державної адміністрації;",
          "І.Алєксєєнко - заступник голови Деснянської районної у м.Києві державної адміністрації;",
          "Ернст Райхель - Посол Федеративної Республіки Німеччини в Україні;",
          "А.Королевська - заступник директора з наукової роботи Національного музею 'Чорнобиль';",
          "Голови громадських організацій Деснянського району."
        ]
      },
      {
        "text": "В програмі зустрічі:",
        "list": [
          "Вітальні промови запрошених гостей;",
          "Нагородження учасників 'ВЕЛОТУРУ – 2017' м.Гамбург - м. Київ;",
          "Покладання квітів до пам’ятнику 'Героям Чорнобил';",
          "Концертна програма;",
          "По закінченні - всім присутнім у подарунок морозиво та напої;"
        ]
      },
      {
        "text": "Запрошуємо всіх бажаючих приєднатись до велотуру по вулицям міста та підтримати наших благодійників.",
        "list": []
      },
      {
        "text": "Інформація про німецьку благодійну організацію 'Тур співчуття' Президент організації Олівер Ерхардт Вже 14 років як організація на шляху благочинності для дітей, сімей та жертв Чорнобильської катастрофи збирає пожертвування: одяг, іграшки, медичний інвентар, різні речі та обладнання.",
        "list": []
      },
      {
        "text": "З 2007 року організація 'Тур співчуття', м. Гамбург офіційно зареєстрована для подальшого ефективного надання допомоги:",
        "list": [
          "Активісти зібрали та передали комплект обладнання та меблі для операційної кімнати в центральну поліклініку Деснянського району;",
          "Привезли більше 10 гуманітарних вантажів, в яких інвалідні візки, ходунки, дитячий одяг і постіль, глюкометри, медичні засоби та багато іншого;",
          "З кожним приїздом благодійна організація допомагає дитячій поліклініці №1 та відділенню соціально-медичної реабілітації для дітей з ДЦП, медикаментами, вітамінами, обладнанням, комп’ютерною технікою;",
          "Зробили можливим відновлення мовлення у хворого на рак гортані, після 20-ти років мовчання. Організація знайшла у Гамбурзі спонсора, який оплатив йому відповідний пристрій;",
          "Організовано спонсорство для тяжко хворих дітей-інвалідів, онкологічно-хворих інвалідів, кожна копійка - адресна для лікування такої категорії;",
          "Знайшли можливість виготовити у Німеччині за найновішими європейськими стандартами та організувати транспортне перевезення 50-ти комплектів пожежної уніформи (в т.ч. взуття, шоломи, робоча та повсякденна уніформи) до пожежної частини Деснянського району у м. Києві, абсолютно безкоштовно;",
          "З кожним приїздом німецьких друзів організовуються заходи для дітей та дорослих;",
          "Два рази на рік надається допомога інвалідам медикаментами;",
          "Німецькими друзями організовано Велотури в 2007 та 2012 роках, приурочені до 20-річчя та 25-річчя створення громадської організації 'Інвалідів-чорнобильців 'Земляки';"
        ]
      },
      {
        "text": "Детальніше дивіться на сайті: www.dietourfuerdasleiden.de",
        "list": []
      }
    ],
    "imgUrl": [
      "news8/dsc00091.jpg",
      "news8/dsc09990.jpg",
      "news8/dsc09991.jpg",
      "news8/dsc09992.jpg",
      "news8/dsc09993.jpg",
      "news8/dsc09997.jpg"
    ]
  },
  {
    "id": 9,
    "date": "20 июня",
    "text": [
      {
        "text": "В начале июня мы получили помощь в виде лекарств для детей от английской организации The Chernobyl Relief Foundation in the UK. Родители и дети очень благодарны за существенную помощь, ведь это материальная поддержка для семьи. Благодарим всех участников этого проекта, особенно Татьяну Берч - идейного вдохновителя и организатора проекта.",
        "list": []
      }
    ],
    "imgUrl": [
      "news9/dsc06810.jpg",
      "news9/dsc06815.jpg",
      "news9/dsc06823.jpg",
      "news9/dsc06850.jpg",
      "news9/dsc06875.jpg"
    ]
  },
  {
    "id": 10,
    "title": "Рольф",
    "date": "",
    "text": [
      {
        "text": "25-ю годовщину создания и работы немецкой организации 'SOS-86` Kinder von Tschernobyl e.V' президент Рольф Конерсманн и его коллеги праздновали в нашей организации. Пребывание наших гостей в Киеве было насыщенным встречами и мероприятиями. Важная встреча состоялась с председателем районной администрации Крохмалюком В.В., заместителем Алексеенко И.Н., с руководством торгово-экономического университета. Проведен праздник для детей в Мак Дональдсе, участвовали в празднике ко Дню Защитника Отечества в детском реабилитационном центре, на котором детям были вручены сладкие подарки. Наша организация подготовила поздравление-приветствие и благодарность немецким партнерам за многолетнюю помощь детям и взрослым, пострадавщим от Чернобыльской катастрофы.",
        "list": []
      }
    ],
    "imgUrl": [
      "news10/dsc00229.jpg",
      "news10/dsc00231.JPG",
      "news10/dsc00238.jpg",
      "news10/DSC00241.JPG",
      "news10/DSC00286.JPG",
      "news10/DSC00341.JPG",
      "news10/DSC00344.JPG",
      "news10/DSC00349.JPG"
    ]
  },
  {
    "id": 11,
    "date": "11-17 октября",
    "title": "Йога",
    "text": [
      {
        "text": "Наша организация принимала японских гостей общества 'Йога-терапия'. Одновременно проводились лекции для инструкторов и волонтерские занятия йоги в школах, детских садах, поликлиниках и в Центре для наркозависимых. Японские мастера несли знания и обучали наших детей и взрослых йоговским методам оздоровления.",
        "list": []
      }
    ],
    "imgUrl": [
      "news11/DSC00367.JPG",
      "news11/DSC00375.JPG",
      "news11/DSC00376.JPG",
      "news11/DSC00390.JPG",
      "news11/DSC00396.JPG",
      "news11/DSC00397.JPG",
      "news11/DSC00433.JPG"
    ]
  },
  {
    "id": 12,
    "date": "26.10.2017г",
    "title": "Выставка",
    "text": [
      {
        "text": "Деснянском районе проходила заключительная часть Всеукраинского фестиваля творчества детей и молодежи с особыми потребностями и гала-концерт для участников.",
        "list": []
      }
    ],
    "imgUrl": [
      "news12/DSC00002.JPG",
      "news12/DSC00003.JPG",
      "news12/DSC00008.JPG",
      "news12/DSC00015.JPG",
      "news12/DSC00017.JPG",
      "news12/DSC00020.JPG"
    ]
  },
  {
    "id": 13,
    "date": "",
    "text": [
      {
        "text": "Співпраця з організацією The Chernobyl Relief Foundation in The UK з Англії стало доброю традицією. Ось і напередодні Нового 2018 року, наші діти отримали допомогу у вигляді медикаментів від наших англійських друзів. Величезне вам спасибі, особливо ми вдячні Тетяні Берч - організаторові цієї допомоги. З Новим роком, дорогі друзі!",
        "list": []
      }
    ],
    "imgUrl": [
      "news13/DSC00079.jpg",
      "news13/DSC00080.jpg",
      "news13/DSC00081.jpg",
      "news13/DSC00083.jpg"
    ]
  },
  {
    "id": 14,
    "date": "27 грудня 2017",
    "text": [
      {
        "text": "Дитяче свято. Вітаємо новий 2018 рік! У нас в гостях Кот Леопольд з веселими мишами, медведик Клишоногий, Дід Мороз і Снігуронька.",
        "list": []
      }
    ],
    "imgUrl": [
      "news14/DSC00301.jpg",
      "news14/DSC00304.jpg",
      "news14/DSC00310.jpg",
      "news14/DSC00325.jpg"
    ]
  }
]
